[
    {
        "id": 0,
        "img": "produto_0.jpg",
        "nome": "Ração Seca Nutrilus Pro Frango & Carne para Cães Adultos",
        "preco": 169.01,
        "categoria": "racao",
        "descricao": "A Ração Seca Nutrilus Pro Frango & Carne para Cães Adultos traz nutrição de alta qualidade pelo melhor custo beneficio. Desenvolvido por veterinários a partir de ingredientes selecionados, sem corantes e aromatizantes artificiais, garante uma alimentação balanceada e sabor irresistível.<br><br>Perfeita para nutrir e alegrar o seu cão! Benefícios:<br>- Intestino saudável;<br>- Reduz o odor das fezes;<br>- Proteínas de alta qualidade;<br>- Pelagem mais macia e brilhante.<br><br>Nutrilus garante você e seu pet satisfeitos: a nutrição dos cães e gatos e satisfação dos tutores são nossos maiores objetivos. Por isso, oferecemos o programa garantia de satisfação. Para saber mais, entre em contato pelo telefone 3003-5052 ou pelo e-mail contato@nutrilus.com.br, disponível de segunda a sexta das 9h às 17h. Para mais informações acesse: www.nutrilus.com.br."
    },
    {
        "id": 1,
        "img": "produto_1.jpg",
        "nome": "Ração Magnus Todo Dia Sabor Carne para Cães Adultos",
        "preco": 201.90,
        "categoria": "racao",
        "descricao": "A Ração Magnus Todo Dia Sabor Carne para Cães Adultos contém ingredientes que proporcionam um alimento com todos os nutrientes essenciais e importantes para a qualidade de vida do seu cachorro."
    },
    {
        "id": 2,
        "img": "produto_2.jpg",
        "nome": "Ração Seca True para Cães Adultos Raças Médias e Grandes",
        "preco": 227.92,
        "categoria": "racao",
        "descricao": "A Ração Seca True para Cães Adultos Raças Médias e Grandes é um alimento completo e super premium natural.<br><br>- Feita com ingredientes naturais e deliciosos: frango, batata-doce, brócolis, cenoura e arroz integral;<br>- Feita com carne de verdade, sem farinha de vísceras;<br>- Sem transgênicos, corantes e conservantes artificiais;<br>- Enriquecido com Natural Complex: composto natural rico em extratos herbais, algas, fibras e prebióticos para reforçar as defesas do organismo;<br>- Saúde oral: com hexametafosfato de sódio;<br>- Redução do odor das fezes: com extrato de yucca;<br>- Saúde das articulações: com condroitina e glicosamina.<br><br>True<br>Amor de Verdade, Ingrediente de Verdade.<br><br>Para mais informações acesse: www.truefoods.com.br<br>Dúvidas entre em contato com contato@truefoods.com.br<br><br>Solicitações referentes à Garantia de Satisfação devem ser encaminhadas diretamente à True Foods por meio do telefone (11) 3135 6555."
    },
    {
        "id": 3,
        "img": "produto_3.jpg",
        "nome": "Ração Premier Pet Ambientes Internos Cães Filhotes Frango e Salmão",
        "preco": 223.90,
        "categoria": "racao",
        "descricao": "Cães Filhotes que vivem dentro de casa, em contato próximo com seus donos, têm necessidades nutricionais especiais. A Ração Premier Pet Ambientes Internos Cães Filhotes Sabor Frango e Salmão é o primeiro alimento Super Premium específico para filhotes com este estilo de vida. Sua fórmula exclusiva contém somente ingredientes nobres, conferindo um excelente sabor, pelagem muito mais bonita e saudável, fezes em menor volume e odor reduzido. É um alimento completo e balanceado que satisfaz 100% das necessidades nutricionais do seu filhote, proporcionando ossos, músculos e dentes mais fortes. Por isso, não é recomendado nenhum tipo de suplementação.<br><br>Solicitações referentes à Garantia de Satisfação devem ser encaminhadas diretamente para o fabricante por meio do PremieR Responde – Telefone 0800 055 66 66. Para mais informações acesse: https://www.premierpet.com.br/garantia-premierpet/"
    },
    {
        "id": 4,
        "img": "produto_4.jpg",
        "nome": "Ração Premier Pet Formula Cães Adultos Raças Pequenas",
        "preco": 290.90,
        "categoria": "racao",
        "descricao": "A Ração Premier Pet Formula Cães Adultos Raças Pequenas é o primeiro alimento Super Premium fabricado no Brasil, ele é cientificamente formulado segundo o conceito de Nutrição Ótima, contendo somente ingredientes nobres e selecionados sob rigoroso controle de qualidade, garantindo um alimento muito mais nutritivo e saboroso. Isto significa uma pelagem mais bonita, fezes em menor volume, melhor digestibilidade e mais saúde.<br><br>Solicitações referentes à Garantia de Satisfação devem ser encaminhadas diretamente para o fabricante por meio do PremieR Responde – Telefone 0800 055 66 66. Para mais informações acesse: https://www.premierpet.com.br/garantia-premierpet/"
    },
    {
        "id": 5,
        "img": "produto_5.jpg",
        "nome": "Ração Seca Nutrilus Pro Frango & Carne para Cães Adultos de Raças Pequenas",
        "preco": 129.12,
        "categoria": "racao",
        "descricao": "A Ração Seca Nutrilus Pro Frango & Carne para Cães Adultos de Raças Pequenas traz nutrição de alta qualidade pelo melhor custo beneficio. Desenvolvido por veterinários a partir de ingredientes selecionados, sem corantes e aromatizantes artificiais, garante uma alimentação balanceada e sabor irresistível.<br><br>Perfeita para nutrir e alegrar o seu cão! Benefícios:<br>- Intestino saudável;<br>- Reduz o odor das fezes;<br>- Proteínas de alta qualidade;<br>- Pelagem mais macia e brilhante.<br><br>Nutrilus garante você e seu pet satisfeitos: a nutrição dos cães e gatos e satisfação dos tutores são nossos maiores objetivos. Por isso, oferecemos o programa garantia de satisfação. Para saber mais, entre em contato pelo telefone 3003-5052 ou pelo e-mail contato@nutrilus.com.br, disponível de segunda a sexta das 9h às 17h. Para mais informações acesse: www.nutrilus.com.br."
    },
    {
        "id": 6,
        "img": "produto_6.jpg",
        "nome": "Ração Premier Pet Formula Cães Filhotes Raças Grandes e Gigantes Frango",
        "preco": 237.90,
        "categoria": "racao",
        "descricao": "A Ração Premier Pet Formula Cães Filhotes Raças Grandes e Gigantes Frango foi cientificamente formulado para atender essas necessidades específicas de cães de porte grande e gigante. Contribui para uma dieta com energia moderada, e evita que sua estrutura óssea de filhote tenha que suportar prematuramente um peso não condizente com seu desenvolvimento ainda incompleto, dessa forma, reduz-se a predisposição ao aparecimento de doenças articulares.<br><br>Solicitações referentes à Garantia de Satisfação devem ser encaminhadas diretamente para o fabricante por meio do PremieR Responde – Telefone 0800 55 66 66. Para mais informações acesse: http://www.premierpet.com.br/garantia-premier-pet/"
    },
    {
        "id": 7,
        "img": "produto_7.jpg",
        "nome": "Ração Seca True para Cães Adultos Raças Pequenas",
        "preco": 119.92,
        "categoria": "racao",
        "descricao": "A Ração para cachorro True, feita para Cães Adultos Raças Pequenas 2,5kg é um alimento completo e super premium natural.<br><br>- Feita com ingredientes naturais e deliciosos: frango, batata-doce, brócolis, cenoura e arroz integral;<br>- Feita com carne de verdade, sem farinha de vísceras;<br>- Sem transgênicos, corantes e conservantes artificiais;<br>- Enriquecido com Natural Complex: composto natural exclusivo rico em antioxidantes para reforçar as defesas do organismo;<br><br>True Amor de Verdade, Ingrediente de Verdade.<br><br>Para mais informações acesse: www.truefoods.com.br<br>Dúvidas entre em contato com contato@truefoods.com.br<br><br>Solicitações referentes à Garantia de Satisfação devem ser encaminhadas diretamente à True Foods por meio do telefone (11) 3135 6555."
    },
    {
        "id": 8,
        "img": "produto_8.jpg",
        "nome": "Ração Seca Nutrilus Pro Frango & Carne para Cães Adultos",
        "preco": 125.91,
        "categoria": "racao",
        "descricao": "A Ração Seca Nutrilus Pro Frango & Carne para Cães Adultos traz nutrição de alta qualidade pelo melhor custo beneficio. Desenvolvido por veterinários a partir de ingredientes selecionados, sem corantes e aromatizantes artificiais, garante uma alimentação balanceada e sabor irresistível.<br><br>Perfeita para nutrir e alegrar o seu cão! Benefícios:<br>- Intestino saudável;<br>- Reduz o odor das fezes;<br>- Proteínas de alta qualidade;<br>- Pelagem mais macia e brilhante.<br><br>Nutrilus garante você e seu pet satisfeitos: a nutrição dos cães e gatos e satisfação dos tutores são nossos maiores objetivos. Por isso, oferecemos o programa garantia de satisfação. Para saber mais, entre em contato pelo telefone 3003-5052 ou pelo e-mail contato@nutrilus.com.br, disponível de segunda a sexta das 9h às 17h. Para mais informações acesse: www.nutrilus.com.br."
    },
    {
        "id": 9,
        "img": "produto_9.jpg",
        "nome": "Ração Seca Nutrilus Prime Frango para Cães Adultos de Raças Pequenas",
        "preco": 198.58,
        "categoria": "racao",
        "descricao": "A Ração Seca Nutrilus Prime Frango para Cães Adultos de Raças Pequenas é uma linha de alimentos Super Premium cientificamente desenvolvida para proporcionar ao seu cão uma nutrição de alta qualidade. Cada fórmula fornece o nível ideal de vitaminas, minerais, fibras, prebióticos e todos os nutrientes essenciais necessários para a saúde do pet, além de um ótimo desempenho em performance e saciedade.<br><br>Nutrilus garante você e seu pet satisfeitos: a nutrição dos cães e gatos e satisfação dos tutores são nossos maiores objetivos. Por isso, oferecemos o programa garantia de satisfação. Para saber mais, entre em contato pelo telefone 3003-5052 ou pelo e-mail contato@nutrilus.com.br, disponível de segunda a sexta das 9h às 17h. Para mais informações acesse: www.nutrilus.com.br."
    },
    {
        "id": 10,
        "img": "produto_10.jpg",
        "nome": "Comedouro e Bebedouro Duplo em Inox com Suporte",
        "preco": 54.89,
        "categoria": "acessoriosAlimentacao",
        "descricao": "O Comedouro Duplo Inox com Suporte é uma ótima opção para o seu cão. Vasilhas de inox são bonitas, duram por mais tempo, são resistentes a mordidas e muito fáceis para lavar e desinfetar. Como não possuem poros, as bactérias não se alojam nas paredes, evitando assim problemas com contaminações. Água quente e detergente são suficientes para uma perfeita higienização."
    },
    {
        "id": 11,
        "img": "produto_11.jpg",
        "nome": "Tigela Chalesco de Inox",
        "preco": 10.89,
        "categoria": "acessoriosAlimentacao",
        "descricao": "A Tigela Chalesco de Inox pode ser utilizada para comedouro ou bebedouro. Considerando a importância em oferecer ao seu animal de estimação alimentos de qualidade e mais frescos da maneira mais livre possível de resíduos a Chalesco desenvolveu este alimentador em inox."
    },
    {
        "id": 12,
        "img": "produto_12.jpg",
        "nome": "Comedouro Chalesco Inox Antiderrapante",
        "preco": 16.50,
        "categoria": "acessoriosAlimentacao",
        "descricao": "O Comedouro Chalesco Inox Antiderrapante é antiferrugem, proporcionando maior durabilidade ao produto. Considerando a importância em oferecer ao seu animal de estimação alimentos da maneira mais livre possível de resíduos a Chalesco desenvolveu este alimentador em inox. Comedouro antiderrapante oferece muita praticidade e higiene."
    },
    {
        "id": 13,
        "img": "produto_13.jpg",
        "nome": "Porta Ração Petlove Preto - 15 Kg",
        "preco": 89.90,
        "categoria": "acessoriosAlimentacao",
        "descricao": "A melhor maneira de manter a ração fresca é colocando em um recipiente fechado. O Porta Ração Petlove Preto - 15 Kg é uma ótima opção para quem guarda grandes quantias por longos períodos. Além de proteger contra insetos e roedores, propicia um ambiente melhor para manter a ração fresca por mais tempo, pois acondiciona a ração em um recipiente fechado sem a interferência de luz, evitando, assim, a perda de proteínas e nutrientes presentes na ração."
    },
    {
        "id": 14,
        "img": "produto_14.jpg",
        "nome": "Comedouro NF Pet Pesado em Alumínio",
        "preco": 16.90,
        "categoria": "acessoriosAlimentacao",
        "descricao": "O Comedouro NF Pet Pesado em Alumínio, elaborado em alumínio, cimento e areia, evita que os pets saiam arrastando o comedouro pela casa."
    },
    {
        "id": 15,
        "img": "produto_15.jpg",
        "nome": "Comedouro The Pets Brasil Inox Patas Relevo para Cães",
        "preco": 13.90,
        "categoria": "acessoriosAlimentacao",
        "descricao": "Elaborado em aço inox, o Comedouro The Pets Brasil Inox Patas Relevo para Cães é super resistente e durável. Os detalhes de patas em relevo nas laterais dá um charme especial ao produto."
    },
    {
        "id": 16,
        "img": "produto_16.jpg",
        "nome": "Comedouro Ajustável NF Pet Sistema Antiformiga",
        "preco": 84.90,
        "categoria": "acessoriosAlimentacao",
        "descricao": "O Comedouro Ajustável NF Pet Sistema Antiformiga é uma ótima opção para colocar água e alimento para o seu pet. Possui um sistema para adicionar líquido, evitando que a formiga contamine a ração do seu amigo. Com 02 recipientes, pode servir água e ração ao mesmo tempo."
    },
    {
        "id": 17,
        "img": "produto_17.jpg",
        "nome": "Comedouro Interativo Pet Games Mini Lento Pet Fit Vermelho",
        "preco": 31.22,
        "categoria": "acessoriosAlimentacao",
        "descricao": "O Comedouro Interativo Pet Games Mini Lento Pet Fit Vermelho foi especialmente desenvolvido para os cães que vão com muita sede ao pote, é a opção certa para tornar a alimentação do seu cãozinho mais agradável e prazerosa. Produzido para uma alimentação mais lenta e interativa, fazendo com que seu pet se alimente na quantia certa e de forma devagar, desenvolvendo também sua parte física e mental. É atóxico, lavável e super resistente."
    },
    {
        "id": 18,
        "img": "produto_18.jpg",
        "nome": "Comedouro NF Pet Aramado Simples em Alumínio",
        "preco": 41.90,
        "categoria": "acessoriosAlimentacao",
        "descricao": "Moderno, o Comedouro NF Pet Aramado Simples em Alumínio é uma ótima opção para alimentar seu pet. Com suporte que vai deixar o comedouro longe do chão, proporcionando mais higiene e qualidade. Prático, a tigela pode ser retirada, o que facilita na higienização."
    },
    {
        "id": 19,
        "img": "produto_19.jpg",
        "nome": "Bebedouro Chalesco com Suporte e Comedouro Azul",
        "preco": 142.89,
        "categoria": "acessoriosAlimentacao",
        "descricao": "Com o Bebedouro Chalesco com Suporte e Comedouro Azul seu amado cachorro terá as melhores condições para alimentar-se de uma forma mais confortável. O recipiente armazena a comida com segurança, não permitindo que a ração ou água sejam misturadas.<br>*Imagem meramente ilustrativa, podendo haver modificações nos tons das cores."
    },
    {
        "id": 20,
        "img": "produto_20.jpg",
        "nome": "Brinquedo Chalesco Pelúcia Macaco",
        "preco": 31.00,
        "categoria": "brinquedos",
        "descricao": "Com o Brinquedo Chalesco Pelúcia Macaco com as brincadeiras do seu pet serão mais divertidas. Uma ótima opção para livrar seu cão da ansiedade e do tédio."
    },
    {
        "id": 21,
        "img": "produto_21.jpg",
        "nome": "Brinquedo Pet Games Jogo Interativo RedonDog",
        "preco": 38.90,
        "categoria": "brinquedos",
        "descricao": "O Brinquedo Pet Games Jogo Interativo RedonDog foi desenvolvido para estimular o animal a conseguir sua comida enquanto se exercita e brinca, proporciona horas de diversão. O Redon Dog libera ração ou petiscos aos poucos conforme o pet movimenta o comedouro-brinquedo com a boca, o focinho e as patas."
    },
    {
        "id": 22,
        "img": "produto_22.jpg",
        "nome": "Brinquedo Chalesco Cachorro de Pelúcia",
        "preco": 24.99,
        "categoria": "brinquedos",
        "descricao": "Com o Brinquedo Chalesco Cachorro de Pelúcia as brincadeiras do seu pet serão mais divertidas. Uma ótima opção para livrar seu cão da ansiedade e do tédio.<br><br>*Imagem meramente ilustrativa"
    },
    {
        "id": 23,
        "img": "produto_23.jpg",
        "nome": "Brinquedo Furacão Pet Dental Bone Algodão com Nó",
        "preco": 5.34,
        "categoria": "brinquedos",
        "descricao": "O Brinquedo Furacão Pet Dental Bone Algodão com Nó foi confeccionado em material de alta qualidade e durabilidade, ajuda a combater o tártaro nos dentes dos cães. Seu pet vai estar sempre ativo de forma saudável e divertida!"
    },
    {
        "id": 24,
        "img": "produto_24.jpg",
        "nome": "Brinquedo American Pets Bolinha Inteligente",
        "preco": 24.09,
        "categoria": "brinquedos",
        "descricao": "Com o Brinquedo American Pets Bolinha Inteligente seu pet vai ficar entretido, além de praticar atividades que auxiliam em seu desenvolvimento e disciplina."
    },
    {
        "id": 25,
        "img": "produto_25.jpg",
        "nome": "Brinquedo Sonoro The Pets Brasil Frango Gritador",
        "preco": 7.50,
        "categoria": "brinquedos",
        "descricao": "O Brinquedo Sonoro The Pets Brasil Frango Gritador é flexível, macio, leve, perfeito para a brincadeira do seu pet. Fácil de ser levado e jogado de um lado para o outro, contribui para o desenvolvimento das habilidades naturais do seu cão, além de diminuir a ansiedade e o estresse, evitando a depressão, principalmente se ficar um período sozinho faz parte da rotina do seu peludinho."
    },
    {
        "id": 26,
        "img": "produto_26.jpg",
        "nome": "Brinquedo Chalesco Pelúcia Octopus",
        "preco": 30.99,
        "categoria": "brinquedos",
        "descricao": "O Brinquedo Chalesco Pelúcia Octopus é leve, ótimo para seu pet levar de um lado para o outro, sacudir, jogar. Além do seu amiguinho ficar longe da solidão e monotonia vai deixar as brincadeiras mais divertidas."
    },
    {
        "id": 27,
        "img": "produto_27.jpg",
        "nome": "Brinquedo Osso Plaque Ataque Borracha com Cravo Vermelho",
        "preco": 2.90,
        "categoria": "brinquedos",
        "descricao": "O Brinquedo Osso Plaque Ataque Borracha com Cravo Vermelho é ideal para os momentos de diversão do seu pet. Totalmente atóxico, vai manter seu cachorro entretido além de contribuir para o desenvolvimento das suas habilidades físicas e mentais."
    },
    {
        "id": 28,
        "img": "produto_28.jpg",
        "nome": "Brinquedo Buddy Toys Graveto Nylon",
        "preco": 47.90,
        "categoria": "brinquedos",
        "descricao": "O Brinquedo Buddy Toys Graveto Nylon é indicado para cães de todos os portes. Produzido com composto de Nylon atóxico é resistente e durável. Um modelo que ajuda diminuir a vontade natural que os cães tem de destruir e roer objetos Possui ranhuras que imitam gravetos. Além de auxiliar na higiene bucal do seu amiguinho."
    },
    {
        "id": 29,
        "img": "produto_29.jpg",
        "nome": "Brinquedo Interativo KONG Classic com Dispenser para Ração ou Petisco - Vermelho",
        "preco": 110.32,
        "categoria": "brinquedos",
        "descricao": "- O Kong Classic com dispenser é feito de borracha natural.<br>- Disponível na cor vermelha.<br>- Pode ser mordido pelo cão sem causar danos à sua saúde/ dentição.<br>- Não pode ser ingerido.<br>- Estimula a cognição e instintos dos cachorros.<br>- Não é 100% indestrutível.<br>- Desperta curiosidade, evita ócio e estresse.<br>- Requer monitoramento durante o uso."
    },
    {
        "id": 30,
        "img": "produto_30.jpg",
        "nome": "Shampoo Me.au Pet 5 em 1 para Cães e Gatos",
        "preco": 11.61,
        "categoria": "banhoETosa",
        "descricao": "O Shampoo Me.au Pet 5 em 1 para Cães e Gatos é indicado para cães e gatos de todos os portes e todas as idades, além de ser 5 em 1, pois ele hidrata, limpa, condiciona, nutre e revitaliza os pelos do seu melhor amigo. Com uma maravilhosa fragrância de bebê que não prejudica o olfato do seu pet."
    },
    {
        "id": 31,
        "img": "produto_31.jpg",
        "nome": "Colônia Me.Au Pet Cheirinho de Bebê para Cães e Gatos",
        "preco": 11.61,
        "categoria": "banhoETosa",
        "descricao": "A Colônia Me.Au Pet Cheirinho de Bebê para Cães e Gatos é indicado para cães e gatos de todos os portes e de todas as idades superiores a 4 semanas. Conta com uma fragrância de bebê super suave, prolongando o efeito do banho e reduzindo odores naturais do pet. Seu amiguinho ficará mais cheirosinho por muito mais tempo."
    },
    {
        "id": 32,
        "img": "produto_32.jpg",
        "nome": "Banho a Seco Me.Au Pet para Cães e Gatos",
        "preco": 14.31,
        "categoria": "banhoETosa",
        "descricao": "O Banho a Seco Me.Au Pet para Cães e Gatos possui uma fórmula suave que garante limpeza e suavidade, e tudo isso sem usar água e sem prejudicar ou agredir a saúde do seu amigo. Especialmente elaborado para higienização dos pets principalmente daqueles que dormem com seus donos, ou até mesmo naqueles dias de frio ou de chuva em que os pets não tomam banho."
    },
    {
        "id": 33,
        "img": "produto_33.jpg",
        "nome": "Shampoo Pet Clean 5 em 1 para Cães e Gatos - 700 mL",
        "preco": 10.42,
        "categoria": "banhoETosa",
        "descricao": "O Shampoo Pet Clean 5 em 1 para Cães e Gatos é indicado para cachorros e gatos de todas as idades, raças, cores e comprimento de pelos. Desenvolvido para fazer a limpeza nos pelos e proporcionar uma maior maciez e brilho na pelagem do animal. Com uma formulação especial, forma uma película hidratante na pelagem do animal que o protege por muito mais tempo, pois contém silicone."
    },
    {
        "id": 34,
        "img": "produto_34.jpg",
        "nome": "Hydra Fluido Desembaraçador Pet Society Super Premium",
        "preco": 38.50,
        "categoria": "banhoETosa",
        "descricao": "A linha Super Premium foi desenvolvida para os tutores que valorizam os melhores resultados nos cuidados de higiene do seu pet em casa. O Hydra Fluido Desembaraçador Pet Society Super Premium auxilia no desembaraço de pelos e remoção de nós e também também usado na manutenção de animais com a pelagem densa, facilitando o trabalho de higiene e limpeza em casa. Com o uso do Hydra Fluído Desembaraçador os pelos do seu pet ficarão muito mais macios e brilhosos e fáceis de escovar. Sua fórmula não contém silicone, o que evita a aparência oleosa engordurada da pelagem do seu amiguinho Contém D- Pantenol. Indicado para cães e gatos com pelagem longa ou densa."
    },
    {
        "id": 35,
        "img": "produto_35.jpg",
        "nome": "Perfume Pet Clean Fêmea para Cães e Gatos",
        "preco": 14.00,
        "categoria": "banhoETosa",
        "descricao": "O Perfume Pet Clean Cães e Gatos foi desenvolvido para deixar seu pet com um agradável perfume, sem agredir a saúde. Sua fórmula inovadora não afeta o olfato do querido amigão."
    },
    {
        "id": 36,
        "img": "produto_36.jpg",
        "nome": "Hidratante de Patinhas Pet Clean Coxins para Cães",
        "preco": 24.90,
        "categoria": "banhoETosa",
        "descricao": "O Hidratante de Patinhas Pet Clean Coxins para Cães foi elaborado especialmente para cães com o propósito de hidratar, restaurar e prevenir rachaduras e ressecamentos nas suas delicadas patinhas. Formulado com matérias primas selecionadas e especiais, proporciona uma maciez incrível nos coxins dos pets."
    },
    {
        "id": 37,
        "img": "produto_37.jpg",
        "nome": "Shampoo e Condicionador Pet Clean Natural 2 em 1",
        "preco": 14.00,
        "categoria": "banhoETosa",
        "descricao": "O Shampoo e Condicionador Pet Clean Natural 2 em 1, é um produto indicado para cães e gatos de todas as raças, idades e comprimentos de pelos. Com sua formulação balanceada deixa os pelos mais macios, brilhantes e perfumados sem agressão aos olhos e pele do animal. Produto biodegradável de pH neutro."
    },
    {
        "id": 38,
        "img": "produto_38.jpg",
        "nome": "Shampoo Sanol Dog Antipulgas para Cães",
        "preco": 18.51,
        "categoria": "banhoETosa",
        "descricao": "O Shampoo Sanol Dog Antipulgas para Cães é um produto que protege, tonifica, hidrata e revitaliza os pelos do seu cão. E principalmente ajuda na remoção e controle das pulgas. Para evitar a reinfestação e controlar efetivamente as pulgas, é importante tratar também o ambiente onde vivem os cães, usando produtos adequados para este fim."
    },
    {
        "id": 39,
        "img": "produto_39.jpg",
        "nome": "Banho a Seco Pet Society Fast Shower",
        "preco": 42.40,
        "categoria": "banhoETosa",
        "descricao": "A linha Super Premium foi desenvolvida para os tutores que valorizam os melhores resultados nos cuidados de higiene do seu pet em casa. O Banho a Seco Pet Society Fast Shower promove profunda limpeza sem utilização de água e com muita praticidade. Seus ativos eliminam os odores indesejáveis, remove sujidades e proporciona brilho maciez."
    }
]